<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadContent</key>
			<dict>
				<key>group.com.apple.secure-control-center-preferences.av</key>
				<dict>
					<key>Forced</key>
					<array>
						<dict>
							<key>mcx_preference_settings</key>
							<dict>
								<key>videoeffects/com-apple-DeskCam/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-apple-DeskCam/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-apple-FaceTime/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-apple-FaceTime/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-apple-iWork-Keynote/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-apple-QuickTimePlayerX/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-apple-QuickTimePlayerX/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-apple-Safari/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-apple-Safari/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-apple-ScreenSharing/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-apple-cmio-ContinuityCaptureAgent/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-apple-cmio-ContinuityCaptureAgent/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-apple-controlcenter/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-apple-controlcenter/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-apple-screencaptureui/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-apple-screencaptureui/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-apple-systempreferences/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-apple-systempreferences/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-apple-systemuiserver/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-apple-systemuiserver/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-hnc-Discord/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-google-Chrome/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-google-Chrome/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-logitech-logitune/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-microsoft-teams/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-microsoft-teams/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-microsoft-teams-helper/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-microsoft-teams-helper/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-microsoft-teams2/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-microsoft-teams2/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-tinyspeck-slackmacgap/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-tinyspeck-slackmacgap/reactions-enabled</key>
								<false/>
								<key>videoeffects/replayd/gestures-enabled</key>
								<false/>
								<key>videoeffects/replayd/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-obsproject-obs-studio/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-obsproject-obs-studio/reactions-enabled</key>
								<false/>
								<key>videoeffects/us-zoom-xos/gestures-enabled</key>
								<false/>
								<key>videoeffects/us-zoom-xos/reactions-enabled</key>
								<false/>
								<key>videoeffects/us-zoom-ZoomPresence/gestures-enabled</key>
								<false/>
								<key>videoeffects/us-zoom-ZoomPresence/reactions-enabled</key>
								<false/>
								<key>videoeffects/org-mozilla-firefox/gestures-enabled</key>
								<false/>
								<key>videoeffects/org-mozilla-firefox/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-avaya-Avaya-Equinox/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-avaya-Avaya-Equinox/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-logi-cp-dev-mgr/gestures-enabled</key>
								<false/>
								<key>videoeffects/com-logi-cp-dev-mgr/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-skype-skype-Helper-(Renderer)/reactions-enabled</key>
								<false/>
								<key>videoeffects/com-skype-skype-Helper-(Renderer)/gestures-enabled</key>
								<false/>
  								<key>videoeffects/com-skype-skype/reactions-enabled</key>
  								<false/>
  								<key>videoeffects/com-skype-skype/gestures-enabled</key>
  								<false/>
							</dict>
						</dict>
					</array>
				</dict>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>MCXToProfile.08765927-50d0-494c-bbc5-249209639fd2.alacarte.customsettings.26978023-b8fe-4b45-9d89-7f140775e3b1</string>
			<key>PayloadType</key>
			<string>com.apple.ManagedClient.preferences</string>
			<key>PayloadUUID</key>
			<string>26978023-b8fe-4b45-9d89-7f140775e3b1</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Video Reactions Management</string>
	<key>PayloadDisplayName</key>
	<string>Video Reactions Management</string>
	<key>PayloadIdentifier</key>
	<string>group.com.apple.secure-control-center-preferences.av</string>
	<key>PayloadOrganization</key>
	<string>macadmin community</string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>08765927-50d0-494c-bbc5-249209639fd2</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
